let config = [ 
    {
        question: "1. Как правильно продолжить припев детской песни: Тили-тили...?",
        answer: {
            "a": " Хали-гали;",
            "b": " Трали-вали;",
            "c": " Жили-были;",
            "d": " Ели-пили;"
        },
        correctAnswer: "b" 
    },
    {
        question: "2. Что понадобится, чтобы взрыхлить землю на грядке?",
        answer: {
            "a": " Тяпка;",
            "b": " Бабка;",
            "c": " Скобка;",
            "d": " Тряпка;"
        },
        correctAnswer: "a" 
    },
    {
        question: "3. Как называется экзотическое животное из Южной Америки?",
        answer: {
            "a": " Пчеложор;",
            "b": " Термитоглот;",
            "c": " Муравьед;",
            "d": " Комаролов;"
        },
        correctAnswer: "c" 
    },
    {
        question: "4. Во что превращается гусеница?",
        answer: {
            "a": " В мячик;",
            "b": " В пирамидку;",
            "c": " В машинку;",
            "d": " В куколку;"
        },
        correctAnswer: "d"   
    },
    {
        question: "5. В какой басне Крылова среди действующих лиц есть человек?",
        answer: {
            "a": " Лягушка и Вол;",
            "b": " Свинья под Дубом;",
            "c": " Осел и Соловей;",
            "d": " Волк на псарне;"
        },
        correctAnswer: "d"
    },
];




        

